export const doughnutColors = [
    '#ffaa5b', // Персиковый
    '#73e8bc', // Мятный
    '#B19CD9', // Лавандовый
    '#FFB3BA', // Розовый
    '#FF928B', // Светло-красный
    '#FFDAC1', // Кремовый
    '#AEDDFF', // Голубой
    '#FFB7B2', // Светло-коралловый
    '#FF9AA2', // Светло-розовый
    '#C7CEEA', // Фиолетовый
    '#B5EAD7', // Бирюзовый
    '#AEDDFF', // Голубовато-синий
    '#FFD3B6', // Светло-оранжевый
    '#FFCBF2', // Розово-фиолетовый
    '#FFDFBA', // Персиково-кремовый
    '#C7CEEA'  // Светло-фиолетовый
];
